IdeaRS.OpenModel.Concrete.CheckResult.SectionConcreteCheckResult
ection concrete result

IdeaRS.OpenModel.Concrete.CheckResult.SectionConcreteCheckResult.#ctor
Constructor

IdeaRS.OpenModel.Concrete.CheckResult.SectionConcreteCheckResult.SectionId
Id Of section

IdeaRS.OpenModel.Concrete.CheckResult.SectionConcreteCheckResult.ExtremeResults
Extreme results